tap "buo/cask-upgrade"
tap "eugenmayer/dockersync"
tap "getantibody/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/portable-ruby"
tap "homebrew/services"
tap "homebrew/versions"
tap "jesseduffield/lazydocker"
tap "puma/puma"
tap "ravenac95/sudolikeaboss"
tap "thoughtbot/formulae"
tap "universal-ctags/universal-ctags"
tap "wagoodman/dive"
brew "automake"
brew "coreutils"
brew "libyaml"
brew "readline"
brew "asdf"
brew "gdbm"
brew "awscli"
brew "bat"
brew "bison"
brew "ccat"
brew "certbot"
brew "chruby"
brew "ctags", link: false
brew "ctop"
brew "diff-so-fancy"
brew "elixir"
brew "emojify"
brew "fd"
brew "fzf"
brew "fzy"
brew "gcc"
brew "git"
brew "git-recent"
brew "libffi"
brew "unbound"
brew "go"
brew "gpg-agent"
brew "python"
brew "graphviz"
brew "hadolint"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "lazygit"
brew "lynx"
brew "markdown"
brew "mas"
brew "mitmproxy"
brew "mkcert"
brew "mysql"
brew "n"
brew "neovim"
brew "nginx"
brew "tmux"
brew "overmind"
brew "packer"
brew "pandoc"
brew "paperkey"
brew "peco"
brew "pev"
brew "pinentry-mac"
brew "postgresql"
brew "qrencode"
brew "qt"
brew "ranger"
brew "rbspy"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "ruby-install"
brew "rustup-init"
brew "starship"
brew "terraform"
brew "thefuck"
brew "unison"
brew "vim"
brew "zsh"
brew "eugenmayer/dockersync/unox"
brew "getantibody/tap/antibody"
brew "github/gh/gh"
brew "jesseduffield/lazydocker/lazydocker"
brew "thoughtbot/formulae/gitsh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "wagoodman/dive/dive"
cask "aws-vault"
cask "bitbar"
cask "brave-browser"
cask "cheatsheet"
cask "chromedriver"
cask "cyberduck"
cask "datagrip"
cask "dozer"
cask "figma"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-hasklig"
cask "font-source-code-pro"
cask "font-victor-mono"
cask "gpg-suite"
cask "graphiql"
cask "hammerspoon"
cask "hyper"
cask "insomnia"
cask "james"
cask "java"
cask "lulu"
cask "macdown"
cask "mactex"
cask "macvim"
cask "ngrok"
cask "rectangle"
cask "slack"
cask "table-tool"
cask "tunnelblick"
cask "vagrant"
cask "vanilla"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "CleanMyDrive 2", id: 523620159
mas "Clocker", id: 1056643111
mas "CopyClip", id: 595191960
mas "Disk Clean Lite", id: 1407593317
mas "Expressions", id: 913158085
mas "Fotor Photo Editor", id: 503039729
mas "GarageBand", id: 682658836
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "Helium", id: 1054607607
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PicGIF Lite", id: 844918735
mas "Pixelmator", id: 407963104
mas "PopClip", id: 445189367
mas "Reeder", id: 880001334
mas "RunCat", id: 1429033973
mas "Transmit", id: 1436522307
